<br>
<p>
	 Мы работаем на результат и мы знаем как его достигать. Хорошая команда специалистов и постоянная работа с клиентом обеспечивают высокое качество. Наша цель — довольный заказчик и успешный проект.
</p>
<p>
	 Этапов разработки немного.
</p>
<ul>
	<li>Проектирование страниц и общей структуры сайта</li>
	<li>Разработка уникального дизайна и всех рабочих интерфейсов</li>
	<li>Реализация мощного функционала на платформе 1С-Битрикс</li>
<li>Интеграция с бизнес-системами</li>
<li>Тестирование проекта</li>
<li>Внедрение проекта</li>
	<li>Техническое сопровождение и обеспечение бесперебойной работы сайта</li>
</ul>