<?
    require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
    $APPLICATION->SetTitle("Готовые решения");
?>


    <div class="tab_text_resh">
        <p>
           <?$APPLICATION->IncludeFile(SITE_DIR."/include/solutions/text.php",Array(),Array("MODE"=>"html"));?>
        </p> 
    </div> 

    




































<!--<p>
	Совершенно самостоятельное направление нашей компании - готовые решения. Мы предлагаем сэкономить очень много денег. Стандартная разработка сайта с индивидуальным дизайном стоит более 200000 рублей. А интернет-магазин от 300000 рублей. Готовые решения – это сайты, стоимость которых начинается от 4900 рублей. А интернет-магазинов - от 27900. Это действительно очень выгодно!
</p>

<p>Готовые решения есть для следующих отраслей:</p>

<p>Сайты:<br>
Сайт управляющей компании ЖКХ, ТСЖ и ЖСК
<br>Сайт салона красоты
<br>Сайт агентства недвижимости
<br>Сайт кондитерской
<br>Сайт некоммерческой организации
<br>Сайт туристического агентства
<br>Сайт школы
<br>Сайт автошколы
<br>Сайт благотворительной организации
<br>Сайт строительной фирмы
<br>Сайт гостиницы
<br>Сайт транспортно-экспедиционной компании
<br>Сайт агентства недвижимости
<br>Сайт медицинской клиники
<br>Сайт сервисной компании
<br>Сайт колледжа
<br>Сайт цветочной компании
<br>Сайт детского сада
<br>Сайт частного охранного предприятия
<br>Сайт ремонтной бригады
<br>Сайт колледжа
<br>Сайт event-агентства
<br>Сайт производственного предприятия
<br>Сайт компании по производству и продаже пластиковых окон
<br>Мобильная версия сайта
<br>Адаптивный сайт службы такси (диспетчерской)
<br>Сайт кафе и ресторана 
<br>Сайт учебного заведения
<br>Персональный сайт сайт визитка
<br>Сайт медицинской клиники
<br>Сайт заказа и доставки цветов
<br>Сайт типографии
<br>Сайт студии дизайна
<br>Сайт юридического центра
</p>

<p>Интернет-магазины
<br>Суши-маркет
<br>Пицца-маркет
<br>Интернет-магазин одежды
<br>Интернет-магазин подарков
<br>Интернет-магазин электроники
<br>Интернет-магазин бытовой техники
<br>Интернет-магазин строительных материалов
<br>Интернет-магазин электроинструмента
<br>Интернет-магазин шин и дисков
<br>Интернет-магазин товаров для охоты, рыбалки и отдыха
<br>Интернет-магазин косметики и парфюмерии
<br>Интернет-магазин ноутбуков
<br>Интернет-магазин детских товаров
<br>Интернет-магазин интимных товаров
<br>Интернет-магазин телефонов
<br>Интернет-магазин автомобильной электроники
<br>Интернет-магазин спортивных товаров
<br>Интернет-магазин сантехники
<br>Интернет-магазин аудио и видео техники
<br>Интернет-магазин обуви и аксессуаров
<br>Интернет-магазин обуви
<br>Интернет-магазин климатической техники
<br>Интернет-магазин программного обеспечения
<br>Интернет-магазин цветов
<br>Интернет-магазин нижнего белья
<br>Интернет-магазин автозапчастей
<br>Интернет-магазин купонов и скидок
<br>Интернет-магазин зоотоваров
<br>Интернет-магазин книг
<br>Интернет-магазин часов
<br>Интернет-магазин бытовой химии
<br>Оптовый интернет-магазин
<br>Интернет-магазин фототехники
<br>Интернет-магазин бижутерии и ювелирных изделий
</p>
<p>Звоните (4872) 25-08-66 или пишите gk@webgk.ru, с удовольствием проконсультируем и сделаем!</p> --> 

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>